/* A title for an error message alert */
"Error" = "Erreur";

/* an alert title that is displayed when there was an error returned from the iTunes store. */
"iTunes Store Error" = "Erreur dans L'App Store";

/* OK button text.  All is right.  Everything is good */
"OK" = "OK";

/* Try again */
"Retry" = "Réessayer";

/* an alert message that is displayed when a users' in-app-purchases are restored. */
"Your purchases were restored." = "Vos achats ont étés récupérés.";

/* no previous transactions were found on the users current iTunes account error message */
"Sorry, no purchased products were found. If you have questions, please contact support@blackpixel.com." = "Sorry, no purchased products were found. If you have questions, please contact support.";


// Common Actions

/* Cancel Button Title */
"Cancel" = "Annuler";
